{
    "advantages": [
        {
            "title": "Как записаться в студию?",
            "description": "Это можно сделать через портал mos.ru, на стойке ресепшен в здании ДК, а также на сайте, заполнив форму обратной связи.",
            "image": "/src/assets/data/images/ticket.png"
        },
        {
            "title": "Как оплатить занятия?",
            "description": "Занятия в творческих студиях оплачиваются через платёжный терминал Банка Москвы, расположенный на 1 этаже ДК; через любой другой банк по квитанции или через сервис ЯндексКасса, который можно найти на странице каждой студии с платными занятиями.",
            "image": "/src/assets/data/images/wallet.png"
        },
        {
            "title": "Работают ли студии в выходные и праздничные дни?",
            "description": "Праздничные не рабочие дни устанавливаются соответствующим приказом. Посетители об этом уведомляются заранее.",
            "image": "/src/assets/data/images/celebrity.png"
        },
        {
            "title": "Как производится перерасчёт, если ребёнок пропустил занятия по болезни?",
            "description": "Если за месяц ребёнок по болезни пропустил 50 и более % занятий, то перерасчёт производится на следующий месяц. Оплата составит 50% от стоимости. Если ребёнок пропустил весь месяц, то в таком случае оплата пропущенного месяца переносится на следующий месяц. Перерасчёт производится только при наличии справки от врача.",
            "image": "/src/assets/data/images/diseases.png"
        }
    ],
    "products": [
        {
            "name": "Комплексная программа к празднованию Дня города Москвы «Творческий проспект»",
            "description": "Комплексная программа, подготовленная к празднованию Дня города Москвы, пройдет в Доме культуры «Берендей» 7 сентября на уличной площадке перед ДК в 12:00 часов. Гости праздника окажутся на «Творческом проспекте» и смогут попробовать себя в различных направлениях искусства: танец, вокал, живопись, театр. Руководители студий и кружков Дома культуры «Берендей» подготовили интересные мастер-классы и тематические викторины для детей и взрослых. В программе также будут представлены выступления творческих коллективов, которые с удовольствием покажут свои лучшие номера и подарят гостям своё творчество. Во время программы зрители смогут почувствовать себя в центре событий, приняв участие в интерактивной части, а исполнители — рассказать о своей любви к столице и ее истории, которые помогут сделать тематические блоки «Наследие Москвы», «Современная Москва», «Творческая жизнь» и «Вовлеченность»",
            "image": "/src/assets/data/images/product1.jpg",
            "id": 1,
            "date": "7 сентября",
            "time": "12 : 00",
            "address": "ул. Проспект Маршала Жукова д.76"
        },
        {
            "name": "«Ручной дракон» Мастер-класс по изготовлению браслета в технике фелтинга (сухого валяния)",
            "description": "Дорогие друзья! Приглашаем вас на наш мастер-класс по изготовлению браслета в технике фелтинга «Ручной дракон»! Валяние очень многогранная техника рукоделия. Чего только нельзя свалять: пальто, сумку, шарф, домик для любимой кошечки и даже красивые аксессуары. О том, как свалять теплый и яркий браслет расскажет и покажет креативная рукодельница, руководитель студий декоративно-прикладного творчества — Анастасия Юрьевна Романюк, которая приглашает всех желающих создать своего ручного дракона. Мастер-класс по фелтингу (сухому валянию из шерсти) позволит участникам узнать секреты создания уникального браслета из шерстяной пряжи. Для создания оригинального украшения участникам мастер-класса будет предоставлен доступ к необходимым инструментам и материалам, а опытный наставник поможет в выполнении задач. Не стоит упускать возможность попробовать себя в мире фелтинга и создать индивидуальное украшение, которое будет радовать долгие годы!",
            "image": "/src/assets/data/images/product2.jpg",
            "id": 2,
            "date": "19 октября ",
            "time": "12 : 00",
            "address": "ул. Проспект Маршала Жукова д.76"
        },
        {
            "name": "«Аленький цветочек» Спектакль объединения Москонцерт в рамках проекта «Театральные выходные “Время Сказок”",
            "description": "Дорогие друзья! Приглашаем вас на детский спектакль «Аленький цветочек» объединения «Москонцерт». Волшебная история о любви и преданности, в которой юная девушка, решившись на непростое испытание обрела счастье. Сказка поведает о путешествии доброго батюшки за чудесными гостинцами; о коварстве родных сестриц; о прекрасном цветочке аленьком и о чудище безобразном. О том, что дороже любого злата-серебра любовь и добро, которые могут разрушить злые чары и вернуть надежду. Наш спектакль позволить детям задуматься о том, что доброе отношение может творить чудеса. А наши слова и поступки имеют последствия и влияют на тех, кто рядом. Это очень важные вещи для каждого человека, о которых наши маленькие зрители узнают из хорошей русской сказки. Продолжительность 60 минут.Возраст 3+ Автор пьесы и режиссёр Заслуженный работник культуры РФ Юрий Дёжкин Художник — Людмила Паршина Хореограф – Ирина Сон Роли исполняют: Иван, Чудище, Принц — Константин Денисов Купец Степан Емельянович — Олег Сушков Настенька — Елена Зайцева Гордея — Екатерина Орлова Любава – Дина Мирбоязова",
            "image": "/src/assets/data/images/product3.jpg",
            "id": 3,
            "date": "20 октября",
            "time": "12 : 00",
            "address": "ул. Проспект Маршала Жукова д.76"
        },
        {
            "name": "«Золотая осень» Мастер-класс по пейзажу акрилом на холсте",
            "description": "26 октября в Доме культуры пройдет мастер-класс «Золотая осень», посвященный технике рисования акрилом, под руководством Татьяны Андреевны Демской, кандидата педагогических наук и педагога-художника с большим опытом работы. Участники мастер-класса познакомятся с особенностями акриловой живописи, изучат технику, узнают, какие холсты и кисти лучше подходят для работы с этим материалом. Татьяна Андреевна поделится важными рекомендациями и практическими советами по использованию акриловых красок. В основе мастер-класса лежат мотивы русских пейзажистов, что позволит участникам вдохновиться работами известных художников. Каждый участник сможет создать свою собственную картину и забрать готовую работу сразу после занятия. Мастер-класс предоставляет возможность попробовать что-то новое в живописи, освоить технику акрила и обогатить свой",
            "image": "/src/assets/data/images/product4.jpg",
            "id": 4,
            "date": "26 октября",
            "time": "11 : 30",
            "address": "ул. Проспект Маршала Жукова д.76"
        },
        {
            "name": "Выходные в Берендее в СЕНТЯБРЕ",
            "description": "Что может быть лучше, чем отпраздновать День рождения любимого города в компании друзей, участвуя в увлекательных играх на свежем воздухе? Приглашаем всех желающих на интерактивную игровую программу «Московский дворик», которая откроет новый сезон акции «Выходные в Берендее». Вас ждет встреча с нашим замурчательным символом — котом Берендеем, который приготовил для девчонок и мальчишек целый набор весёлых дворовых игр! Сыграйте в такие классические игры, как штандер, вышибалы, «Тише едешь — дальше будешь» и «Море волнуется раз». Однако главным событием программы станет культовая нейроигра нашего детства — «Десяточки с мячиком». Мячик — не просто игрушка, это один из лучших тренажёров как для тела, так и для мозга! Попробуйте пройти все уровни «десяточек» без ошибки. Чем меньше мячик, тем сложнее игра. Мы подготовили разные контрольные линии для участников разного возраста, чтобы каждый мог испытать свои силы. Как известно, чем дальше от стены, тем сложнее игра, но и тем больше веселья!",
            "image": "/src/assets/data/images/product5.jpg",
            "id": 5,
            "date": "8 октября",
            "time": "11:00 — 12:00",
            "address": "ул. Проспект Маршала Жукова д.76"
        },
        {
            "name": "«За пределами текста» Выставка книжных иллюстраций Бэллы Боевой",
            "description": "Дом культуры «Берендей» приглашает всех желающих посетить выставку, посвящённую книжному дизайну. На протяжении сентября будет проходить мероприятие «За пределами текста», где вы сможете узнать, чем книжный дизайнер отличается от иллюстратора и как они вместе создают единый эстетический объект. Дизайнер Бэлла Боева, автор множества иллюстраций к известным фэнтезийным романам, таким как «Хроники Нарнии» К. С. Льюиса, произведения Дж. Р. Р. Толкиена, сказки Ф. Э. Бёрнетт и О. Уайлда, расскажет о своём опыте и процессе создания книг. Среди её работ — уникальная авторская книга «Ночь, которая длилась девять месяцев», написанная и напечатанная вручную для",
            "image": "/src/assets/data/images/product6.jpg",
            "id": 6,
            "date": "7 сентября",
            "time": "10 : 00",
            "address": "ул. Проспект Маршала Жукова д.76"
        }
    ],
    "contacts": [
        {
            "text": "8 (495) 947-0664",
            "url": "tel:+74959470664",
            "image": "/src/assets/data/images/phone.svg"
        },
        {
            "text": "dkberendei@yandex.ru",
            "url": "mailto:dkberendei@yandex.ru",
            "image": "/src/assets/data/images/mail.svg"
        },
        {
            "text": "Москва, проспект Маршала Жукова, д.76",
            "url": "https://yandex.ru/maps/-/CDhxjRMa",
            "image": "/src/assets/data/images/address.svg"
        }
    ],
    "team": [
        {
            "NSL": "Абламская Вероника Евгеньевна",
            "position": "Руководитель ОСП \"ДК \"Берендей\" ГБУК г. Москвы \"ОКЦ СЗАО\"",
            "photo": "/src/assets/data/images/team/1.jpg"
        },
        {
            "NSL": "Лебедева Венера Сергеевна",
            "position": "Заместитель Руководителя ОСП \"ДК \"Берендей\" ГБУК г. Москвы \"ОКЦ СЗАО\"",
            "photo": "/src/assets/data/images/team/2.jpg"
        },
        {
            "NSL": "Анашкин Дмитрий Андреевич",
            "position": "Звукорежиссер",
            "photo": "/src/assets/data/images/team/3.jpg"
        },
        {
            "NSL": "Безрук Елизавета Алексеевна",
            "position": "Менеджер отдела культурно-досуговой деятельности",
            "photo": "/src/assets/data/images/team/4.jpg"
        },
        {
            "NSL": "Ирина Александровна ЭСТРОВА",
            "position": "Руководитель танцевальной студии \"Виртус\"",
            "photo": "/src/assets/data/images/team/5.jpg"
        },
        {
            "NSL": "Михаил Михайлович КУЗНЕЦОВ",
            "position": "Руководитель оперной студии \"Лира\"",
            "photo": "/src/assets/data/images/team/6.jpg"
        }

    ]
}